<?php

/**
 * ECSHOP 上門取貨插件的語言文件
 * ============================================================================
 * 版?所有 2005-2010 上海商派网?科技有限公司，并保留所有?利。
 * 网站地址: http://www.ecshop.com；
 * ----------------------------------------------------------------------------
 * ?不是一?自由?件！您只能在不用于商?目的的前提下?程序代??行修改和
 * 使用；不允??程序代?以任何形式任何目的的再?布。
 * ============================================================================
 * $Author: liuhui $
 * $Id: cac.php 17063 2010-03-25 06:35:46Z liuhui $
*/

$_LANG['cac']          = '面交';
$_LANG['cac_desc']     = '買家自己到商家指定地點取貨';
?>