<?php

/**
 * ECSHOP 郵局平信插件的語言文件
 * ============================================================================
 * 版?所有 2005-2010 上海商派网?科技有限公司，并保留所有?利。
 * 网站地址: http://www.ecshop.com；
 * ----------------------------------------------------------------------------
 * ?不是一?自由?件！您只能在不用于商?目的的前提下?程序代??行修改和
 * 使用；不允??程序代?以任何形式任何目的的再?布。
 * ============================================================================
 * $Author: liuhui $
 * $Id: post_mail.php 17063 2010-03-25 06:35:46Z liuhui $
*/

$_LANG['post_mail']          = '郵局平信';
$_LANG['post_mail_desc']     = '郵局平信的描述內容。';
$_LANG['pack_fee']           = '包裝費用：';
$_LANG['item_fee']              = '單件商品費用：';
$_LANG['base_fee']          = '1000 公克以內費用：';
$_LANG['step_fee']          = '5000 公克以內續重每 1000 公克費用：';
$_LANG['step_fee1']          = '5001 公克以上續重 1000 公克費用：';

?>