<?php

/**
 * ECSHOP 固定運費插件的語言文件
 * ============================================================================
 * 版權所有 (C) 2005-2006 北京億商互動科技發展有限公司，並保留所有權利。
 * 網站地址: http://www.ecshop.com
 * ----------------------------------------------------------------------------
 * 這是一個免費開源的軟件；這意味著您可以在不用於商業目的的前提下對程序代碼
 * 進行修改、使用和再發佈。
 * ============================================================================
 * @author:     Weber Liu <weberliu@hotmail.com>
 * @version:    v2.0
 * ---------------------------------------------
 * $Author: weberliu $
 * $Date: 2006-09-30 10:37:59 +0800 (星期六, 30 九月 2006) $
 * $Id: tcat.php 1716 2006-09-30 02:37:59Z weberliu $
*/

$_LANG['tcat']          = '宅急便';
$_LANG['tcat_desc']     = '宅急便配送方式的詳細描述';
$_LANG['base_fee']      = '基本費用：';
?>