<?php

/**
 * ECSHOP 程序?明
 * ===========================================================
 * 版?所有 2005-2010 上海商派网?科技有限公司，并保留所有?利。
 * 网站地址: http://www.ecshop.com；
 * ----------------------------------------------------------
 * ?不是一?自由?件！您只能在不用于商?目的的前提下?程序代??行修改和
 * 使用；不允??程序代?以任何形式任何目的的再?布。
 * ==========================================================
 * $Author: liuhui $
 * $Id: ipdel.php 17063 2010-03-25 06:35:46Z liuhui $
 */

global $_LANG;

$_LANG['ipdel']            = '瀏覽記錄刪除';
$_LANG['ipdel_desc']       = '刪除瀏覽記錄';
$_LANG['ipdel_day']   = '刪除幾天前瀏覽記錄';
$_LANG['ipdel_day_range']['7'] = '7天';
$_LANG['ipdel_day_range']['15'] = '15天';
$_LANG['ipdel_day_range']['30'] = '30天';
$_LANG['ipdel_day_range']['90'] = '90天';
$_LANG['ipdel_day_range']['180'] = '180天';
$_LANG['ipdel_day_range']['240'] = '240天';
$_LANG['ipdel_day_range']['360'] = '360天';
?>