<?php

/**
 * ECSHOP 餘額支付插件?言文件
 * ============================================================================
 * 版?所有 2005-2010 上海商派网?科技有限公司，并保留所有?利。
 * 网站地址: http://www.ecshop.com；
 * ----------------------------------------------------------------------------
 * ?不是一?自由?件！您只能在不用于商?目的的前提下?程序代??行修改和
 * 使用；不允??程序代?以任何形式任何目的的再?布。
 * ============================================================================
 * $Author: liuhui $
 * $Id: balance.php 17063 2010-03-25 06:35:46Z liuhui $
 */

global $_LANG;

$_LANG['balance']      = '餘額支付';
$_LANG['balance_desc'] = '使用帳戶餘額支付。只有會員才能使用，透過設置信用額度，可以透支。';

?>