<?php

/**
 * ECSHOP 銀行匯款（??）?言文件
 * ============================================================================
 * 版?所有 2005-2010 上海商派网?科技有限公司，并保留所有?利。
 * 网站地址: http://www.ecshop.com；
 * ----------------------------------------------------------------------------
 * ?不是一?自由?件！您只能在不用于商?目的的前提下?程序代??行修改和
 * 使用；不允??程序代?以任何形式任何目的的再?布。
 * ============================================================================
 * $Author: liuhui $
 * $Id: bank.php 17063 2010-03-25 06:35:46Z liuhui $
 */

global $_LANG;

$_LANG['bank']      = '銀行匯款/轉帳';
$_LANG['bank_desc'] = '銀行名稱' . chr(13) .
                        '收款人資訊：全名 ××× ；帳號或地址 ××× ；開戶行 ×××。' . chr(13) .
                        '注意事項：辦理電匯時，請在電匯單「匯款用途」一欄處註明您的訂單編號。';

?>