<?php

/**
 * shopex Single v4.6 ??程序?言文件
 * ============================================================================
 * 版?所有 2005-2010 上海商派网?科技有限公司，并保留所有?利。
 * 网站地址: http://www.ecshop.com；
 * ----------------------------------------------------------------------------
 * ?不是一?自由?件！您只能在不用于商?目的的前提下?程序代??行修改和
 * 使用；不允??程序代?以任何形式任何目的的再?布。
 * ============================================================================
 * $Author: liuhui $
 * $Id: shopex46.php 17063 2010-03-25 06:35:46Z liuhui $
 */

$_LANG['shopex46_desc']     = 'shopex Single V4.6';

$_LANG['step_file']         = '正在複製檔案...';
$_LANG['step_cat']          = '正在轉換商品分類...';
$_LANG['step_brand']        = '正在轉換商品品牌...';
$_LANG['step_goods']        = '正在轉換商品...';
$_LANG['step_users']        = '正在轉換會員...';
$_LANG['step_article']      = '正在轉換文章...';
$_LANG['step_order']        = '正在轉換訂單...';
$_LANG['step_config']       = '正在轉換商店設定...';

?>